<section id="general" style="font-size: 19px">
    <div class="container">
    <br>
    <br>
    <h3>Δυνατότητες Επιχειρήσεων</h3>
    <br><br>

    <h5>Στις επιχειρήσεις προσφέρεται η λειτουργία, ειδικά σε αυτή την δύσμενη εποχή,<br>
        να ενημερώσουν την κατάσταση τους, εύκολα και γρήγορα, από τον υπολογιστή ή το κινητό τους.</h5><br><br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Δυνατότητα προβολής οικονομικών της επιχείρησης.</h5>
        <br>
        <h6>Οι επιχειρήσεις φυσικά θα πρέπει να έχουν πρόσβαση στα οικονομικά τους στοιχεία ανα πάσα στιγμή.<br>
            Οι γνώση τέτοιων δεδομένων είναι απαραίτητη για κάθε εργοδότη και η ανάλυτική περιγραφή αυτών εξίσου σημαντική.</h6>
        <br>
        <h7>Οι επιχειρηματίες, μπορούν εύκολα και γρήγορα, επιλέγοντας το <b>Οικονομικά επιχείρησης</b><br>
            να δουν μία λίστα με τις πιο πρόσφατες συναλλαγές που έχουν εκτελεστεί από την επιχείρησή τους.<br>
            Υπάρχει μία στήλη για κάθε πεδίο, έτσι ώστε, να μπορεί να δει ακριβώς τις πληροφορίες<br>
            που αφορούν την επιχείρηση και την απόδοσή της και να τις αξιοποιήσει.</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <button style="width: 30%;" onClick="loadBusinessEconomics()" class="btn btn-primary">ΠΡΟΒΟΛΗ ΟΙΚΟΝΟΜΙΚΩΝ ΕΠΙΧΕΙΡΗΣΗΣ</button>
            </p>
            <br>
    </div>
    <br>
    <br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Υποβολή δηλώσεων</h5>
        <br>
        <h6>Μέσω της ανανεωμένης πλατφόρμας του ΥΠΑΚΠ, οι επιχειρήσεις έχουν διάφορες επιλογές, όπως,<br>
            να υποβάλουν αιτήσεις για άδειες, απολύσεις, τηλεργασία, αναστολές εργασίας κλπ.<br></h6>
        <br>
        <h7>Πιο συγκεκριμένα, οι εργοδότες, αρκεί να μεταβούν στο πεδίο <b>Προσωπικό Επιχείρησης > Εργασιακή δήλωση</b><br>
            και να συμπληρώσουν τα ζητούμενα πεδία στην φόρμα.<br>
            Έπειτα, θα κληθούν να επιβεβαιώσουν τις πληροφορίες που εισήγαγαν, για να είναι σίγουροι ότι έκαναν αυτό που ήθελαν.<br>
            Αν όλα έχουν πάει σωστά, μπορούν απλά να επιλέξουν την <b>υποβολή</b> της δηλωσής τους.<br>
            Αν θέλουν να κάνουν κάποια αλλαγή, μπορούν απλά να επιλέξουν <b>προηγούμενο</b> για να τροποποιήσουν τα στοιχεία τους.</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <button style="width: 30%;" onClick="loadStatementPage()" class="btn btn-primary">ΔΗΜΙΟΥΡΓΙΑ ΔΗΛΩΣΕΩΝ</button>
            </p>
            <br>
    </div>
    <br>
    <br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Δυνατότητα προβολής ιστορικού δηλώσεων της επιχείρησης.</h5>
        <br>
        <h6>Είναι σημαντικό για κάθε επιχείρηση να μπορεί να δει το ιστορικό της στο πέρασμα του χρόνου.<br>
            Η δυνατότητα του ιστορικού δίνει την ευκαιρία να πάμε "πίσω" τον χρόνο, <br>
            και να δούμε ενέργειες που έχουν πραγματοποιηθεί πάνω στους εργαζομένους.</h6>
        <br>
        <h7>Οποιαδήποτε στιγμή, ένας εργοδότης, επιλέγοντας το πεδίο <b>Προσωπικό Επιχείρησης > Ιστορικό δηλώσεων</b>,<br>
            μπορεί να πάρει πληροφορία για το παρελθόν των δηλώσεων της επιχείρησής του.<br>
            Μία "κολόνα" για κάθε πεδίο, αναλύει τις επιλογές κάθε φόρμας που έχει δημιουργηθεί στο <b>παρελθόν</b><br>
            Έτσι, βλέπει κανείς ολόκληρο το φάσμα των αλλαγων που έχουν γίνει στο <b>προσωπικό της επιχείρησής του</b>.</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <button style="width: 30%;" onClick="loadHistoryPage()" class="btn btn-primary">ΠΡΟΒΟΛΗ ΙΣΤΟΡΙΚΟΥ ΔΗΛΩΣΕΩΝ</button>
            </p>
            <br>
    </div>
    <br>
    <br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Δυνατότητα ελέγχου κατάστασης προσωπικού</h5>
        <br>
        <h6>Μία επιχείρηση, θα πρέπει να είναι πάντα ενήμερη για το ποια είναι η κατάσταση των εργαζομένων της στο σύστημα.<br></h6>
        <br>
        <h7>Απαραίτητο για κάθε επιχείρηση είναι να δει την <b>κατάσταση ενός εργαζομένου</b> μία δεδομένη στιγμή.<br>
            Τέτοιες πληροφορίες, <b>επηρεάζουν άμεσα τα οικονομικά μιας επιχείρησης</b>, αλλά και του προσωπικού της.<br>
            Επομένως, δίνεται η δυνατότητα, μέσω πλοήγησης στο <b>Προσωπικό Επιχείρησης > Διαχείριση προσωπικού</b>,<br>
            να δει κανέις αυτή την πληροφορία, και να ελέγξει για παράδειγμα για <b>πιθανά λάθη</b> που μπορεί να έχει κάνει.</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <button style="width: 30%;" onClick="loadBusinessState()" class="btn btn-primary">ΠΡΟΒΟΛΗ ΚΑΤΑΣΤΑΣΗΣ ΠΡΟΣΩΠΙΚΟΥ</button>
            </p>
            <br>
    </div>
    <br>
    <br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Δημιουργία λογαριασμού</h5><br>
        <h6>Σκοπός είναι οι εργοδότες να μπορούν να έχουν έναν γρήγορο και εξατομικευμένο τρόπο να ελέγχουν την επιχειρησιακή τους κατάσταση.<br>
            Παράλληλα, θα πρέπει το σύστημα να είναι ασφαλές, ώστε να είναι βέβαιο ότι μόνο οι αρμόδιοι θα το επηρεάζουν.</h6>
        <br>
        <h7>Αναλυτικότερα, ένας εργοδότης, για να <b>διαχειριστεί την επιχείρησή του</b><br>
            θα πρέπει να δημιουργήσει έναν λογαριασμό, συνδεδεμένο με αυτή.<br>
            Η διαδικασία είναι απλή και διαρκεί μόλις <b>λίγα λεπτά</b>,<br>
            τα οποία όμως αρκούν για να κάνουν τις παραπάνω <b>διαδικασίες ασφαλείς</b>.<br>
            Μόλις φτιαχτεί ο λογαριασμός, οι λειτουργίες γίνονται πιο προστατευμένες<br>
            και ταυτόχρονα η δυνατότητα της <b>αυτόματης συμπλήρωσης</b> στις φόρμες, λύνει τα χέρια των εργοδοτών</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <a href="signup.php">
                    <button style="float:center; width: 30%;" class="btn btn-primary">ΣΕΛΙΔΑ ΕΓΓΡΑΦΗΣ</button>
                </a>
            </p>
            <br>
    </div>

</section>
