<!DOCTYPE html>

<head>
	<script>
	//
	  	$('.va-pickers a').click( function() {
	    	$('.va-pickers a').removeClass('active');
	      $(this).addClass('active');
	    });
	</script>
	<!-- jQuery -->
	<script src="assets/js/jquery-2.1.0.min.js"></script>

	<!-- Bootstrap -->
	<script src="assets/js/popper.js"></script>
	<script src="assets/js/bootstrap.min.js"></script>

	<!-- Plugins -->
	<script src="assets/js/owl-carousel.js"></script>
	<script src="assets/js/scrollreveal.min.js"></script>

	<!-- Global Init -->
	<script src="assets/js/custom.js"></script>
			<style>
				body  {
					width: 100%;
					margin: 0;
					padding: 0;
					overflow-x: hidden;
				}

				.hero-image {
				  background-image: linear-gradient(rgba(0, 0, 0, 0.3), rgba(0, 0, 0, 0.3)), url(assets/images/COVID-19.jpg);
				  margin-left: 0px;
				  margin-right: 0px;
				  height: 300px;
				  background-position: center;
				  background-repeat: no-repeat;
				  background-size: cover;
				  position: relative;
				  margin-top: 30px;
				}

				.hero-text {
					font-family: "Roboto";
					
				  text-align: center;
				  position: absolute;
				  top: 50%;
				  left: 50%;
				  transform: translate(-50%, -50%);
				  color: white;
				}
				
				.hero-text h1 {
				text-shadow: 2px 2px #000;
				font-size:55px;
				letter-spacing: 4px;
					
				}
			</style>

	<title>COVID-19 | ΥΠΑΚΠ</title>

</head>

<body style="padding-top:80px;">
	<?php include 'header.php';?>

	<script type="text/javaScript">
		function myFunction() {
			var element = document.getElementById("covid-sel");
			element.classList.add("active");
		}
		myFunction();
	</script>

		<div class="hero-image">
		  <div class="hero-text">
			<h1>COVID-19</h1>
		  </div>
		</div>
	<div style="margin-bottom: 60px;">
		<div class="row" style="width: 100%; padding-left:20px">
			<div id="side-menu" class="col-md-2 accordions is-first-expanded" style="background-color: white;">
				<div class="mysidenav">
					<article class="accordion">
						<a class="scroll-to-section" style="color:inherit;" href="#general">
							<div class="accordion-head">
								<span>Εισαγωγή</span>
							</div>
							<div class="accordion-body">
								<div class="mycontent">
								</div>
							</div>
						</a>
					</article>
					<article class="accordion">
						<a class="scroll-to-section" style="color:inherit;">
							<div class="accordion-head">
										<span>
											Οδηγίες Εργοδοτών
											</span>

										<span class="icon" >
											<i class="icon fa fa-chevron-right"></i>
										</span>

							</div>
						</a>
						<div class="accordion-body">
							<div class="content">
								<a class="scroll-to-section" style="color:inherit;" href="#organizationally-measures">
									<!-- <p class="sidenav-elem-hov">Οργανωτικά μέτρα</p> -->
									<div class="va-pickers">
										<a href="#organizationally-measures" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Οργανωτικά μέτρα</span>
										</a>
									</div>
								</a>
								<br>
								<a class="scroll-to-section" style="color:inherit;" href="#personal-hygiene">
									<!-- <p class="sidenav-elem-hov">Μέτρα ατομικής υγιεινής & μέσα ατομικής προστασίας</p> -->
									<div class="va-pickers">
										<a href="#personal-hygiene" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Μέτρα ατομικής υγιεινής & μέσα ατομικής προστασίας</span>
										</a>
									</div>
								</a>
								<br>
								<a class="scroll-to-section" style="color:inherit;" href="#environmental-measures">
									<!-- <p class="sidenav-elem-hov">Περιβαλλοντικά μέτρα</p> -->
									<div class="va-pickers">
										<a href="#environmental-measures" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Χώροι εργασίας</span>
										</a>
									</div>
								</a>
							</div>
						</div>
					</article>
					<article class="accordion">
						<a class="scroll-to-section" style="color:inherit;">
							<div class="accordion-head">
								<span>Οδηγίες Εργαζομένων</span>
								<span class="icon">
									<i class="icon fa fa-chevron-right"></i>
								</span>
							</div>
						</a>
						<div class="accordion-body">
							<div class="content">
								<a class="scroll-to-section" style="color:inherit;" href="#general-personal-hygiene">
									<!-- <p class="sidenav-elem-hov">Γενικές οδηγίες ατομικής υγιεινής</p> -->
									<div class="va-pickers">
										<a href="#general-personal-hygiene" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Οδηγίες ατομικής υγιεινής</span>
										</a>
									</div>
								</a>
								<br>
								<a class="scroll-to-section" style="color:inherit;" href="#work-symptom">
									<!-- <p class="sidenav-elem-hov">Απαραίτητες ενέργειες σε περίπτωση εκδήλωσης των συμπτωμάτων σε εργαζόμενο κατά τη διάρκεια εργασίας του</p> -->
									<div class="va-pickers">
										<a href="#work-symptom" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Διαχείρηση περιστατικών στον εργασιακό χώρο</span>
										</a>
									</div>
								</a>
							</div>
						</div>
					</article>
					<article class="accordion">
						<a class="scroll-to-section" style="color:inherit;">
							<div class="accordion-head">
								<span>Οδηγίες ΕΟΔΥ</span>
								<span class="icon">
									<i class="icon fa fa-chevron-right"></i>
								</span>
							</div>
						</a>
						<div class="accordion-body">
							<div class="content">
								<a class="scroll-to-section" style="color:inherit;" href="#contacts-home">
									<!-- <p class="sidenav-elem-hov">Οδηγίες για απομόνωση επαφών στο σπίτι</p> -->
									<div class="va-pickers">
										<a href="#contacts-home" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Οδηγίες για απομόνωση επαφών στο σπίτι</span>
										</a>
									</div>
								</a>
								<br>
								<a class="scroll-to-section" style="color:inherit;" href="#home-care">
									<!-- <p class="sidenav-elem-hov">Οδηγίες για φροντίδα ύποπτου κρούσματος στο σπίτι</p> -->
									<div class="va-pickers">
										<a href="#home-care" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Οδηγίες για φροντίδα ύποπτου κρούσματος στο σπίτι</span>
										</a>
									</div>
								</a>
								<br>
								<a class="scroll-to-section" style="color:inherit;" href="#vulnerable-groups">
									<!-- <p class="sidenav-elem-hov">Οδηγίες για ευπαθείς ομάδες</p> -->
									<div class="va-pickers">
										<a href="#vulnerable-groups" class="accordion scroll-to-section va-picker va-picker-text ">
											<span class="va-picker-item" style=" font-size: 15px;">Οδηγίες για ευπαθείς ομάδες</span>
										</a>
									</div>
								</a>
							</div>
						</div>
					</article>
				</div>
			</div>
			<script>
				$(document).scroll(function() {
				    var y = $(document).scrollTop(), //get page y value
				        header = $(".mysidenav");
				    if(y >= 210)  {
						var width = document.getElementById('side-menu').offsetWidth;
				         header.css({position: "fixed", "top" : "6em", "width": width-30});


				    } else {
				        header.css({position:"relative","top": "0",  width:"100%"});
				    }
				});
			</script>
			<div class="col-md-9" style="word-wrap:break-word; margin-left: 45; background-color: #f4f4f4; border-radius: 20px; margin-top:30px;">
				<section id="general">
					<br>
					<p style="font-size: 17px;">
					<h4>1. Εισαγωγή</h4>
					<br>
					<p style="font-size: 17px;"><b>Η προστασία και η ασφάλεια</b> των εργαζομένων είναι το <b>κύριο μέλημα του υπουργείου εργασίας.</b></p>
					<br>
					<p style="font-size: 17px;">Όλοι οι εργαζόμενοι έχουν το δικαίωμα να καταγγείλουν και να αποφύγουν την εργασία σε χώρος όπου παρατηρείται η μη τήρηση των μέτρων προστασίας. Όλα τα απαραίτητα μέτρα προστασίας παρουσιάζονται στις παρακάτω ενότητες.</p>
					<br>
					<p style="font-size: 17px;"><b>Ακολουθούμε τα μέτρα του ΕΟΔΥ, κρατάμε αποστάσεις, μένουμε ασφαλείς.</b></p>
					<br>
					<p style="text-align: center;">
						<br>
						Για περισσότερες πληροφορίες:
						<br>
						<br>
						<a href="https://eody.gov.gr/" target="_blank">
							<button style="float:center;" target="_blank" class="btn btn-primary">ΠΛΗΡΟΦΟΡΙΕΣ ΕΟΔΥ</button>
						</a>
					</p>
				</section>
				<br>
				<br>
				<section id="employer">
					<h4>2. Οδηγίες εργοδοτών</h4>
					<br>
					<p style="font-size: 17px;">Για την ασφάλεια όλων μας, οι εργοδότες θα πρέπει να ακολουθούν τους παρακάτω κανόνες.</p>
				</section>
				<br>
				<section id="organizationally-measures">
					<h5 style="margin-left: 20px;">2.1 Οργανωτικά μέτρα</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">Για τον περιορισμό του συνωστισμού και των συναθροίσεων μεταξύ των εργαζομένων, συστήνονται
												μέτρα τα οποία ευνοούν την ελαχιστοποίηση των επαφών, όπως:<br>
												<br>
												1. Oι εργαζόμενοι θα πρέπει να εισέρχονται στον χώρο εργασίας σταδιακά και όχι ακριβώς στην ώρα προσέλευσης.
												<br>

												2. Ένα μεγάλο μέρος του προσωπικού να ενταχθεί σε σχήμα <b>τηλεργασίας</b>.

												<p style="font-size: 17px; margin-left: 20px;">
												3. Να δίνεται <b>ιδιαίτερη προσοχή</b> στις επαφές με εργαζομένους που ανήκουν <b>σε ευπαθείς ομαδές</b>.

												<br>
												4. <b>Να αποφεύγονται οι κάθε μορφής
												εκδηλώσεις</b> και συγκεντρώσεις με
												επισκέπτες από το εξωτερικό.
												<br>

												5. Να εξεταστεί η <b>δυνατότητα χρονικής
												μετάθεσης των προγραμματισμένων
												ταξιδιών στο εξωτερικό</b>.
												<br>

												6. Να <b>μετατεθούν μελλοντικά όλες οι
												προγραμματισμένες δραστηριότητες</b>
												που συνεπάγονται συναθροίσεις ατόμων
												.

												<br>
												7. <b>Να αποφεύγεται ο συνωστισμός</b> και οι
												συνεργασίες να πραγματοποιούνται με άλλο
												τρόπο (τηλεφωνική επικοινωνία, e-mail,
												τηλεδιάσκεψη κ.λπ. εφόσον είναι εφικτό).
												<br>

												8. <b>Να ρυθμιστεί η πρόσβαση σε κοινόχρηστους
												χώρους</b>
												με στόχο τη μείωση της πυκνότητας
												συγκέντρωσης ατόμων στον ίδιο χώρο και
												την τήρηση του κριτηρίου της ασφαλούς
												απόστασης.


												<br>
												9. Δίνεται η δυνατότητα σε εργοδότες να δηλώσουν εργαζομένους σε <b>αναστολή εργασίας</b>, λόγω της οικονομικής επιβάρυνσης που έχει δημιουργηθεί.
												<br>

											</p>
											<div style="text-align:center">
												<br>

											</div>
											<div class="row">
												<div class="col-md-6" style="text-align: center;">
													<span style="font-size: 14px;">Για να δείτε αν έχετε τεθεί σε τηλεργασία, ως εργαζόμενος:</span>
												</div>
												<div class="col-md-6" style="text-align: center;">
													<span style="font-size: 14px;">Για να θέσετε έναν εργαζόμενο σας σε αναστολή, ως εργοδότης:</span>
												</div>
											</div>

											<br>
											<div class="row">
												<div class="col-md-6" style="text-align: center;">
													<button style="width: 50%;" onClick="jump()" class="btn btn-primary">ΕΛΕΓΧΟΣ ΚΑΤΑΣΤΑΣΗΣ ΕΡΓΑΣΙΑΣ</button>
												</div>
												<div class="col-md-6" style="text-align: center;">
													<button style="width: 50%;" onClick="jump2()" class="btn btn-primary">ΔΗΛΩΣΗ ΕΡΓΑΖΟΜΕΝΟΥ ΣΕ ΑΝΑΣΤΟΛΗ</button>
												</div>
											</div>
											<br>

											<script>
												function jump() {
													window.location.href = "employee.php";
													document.getElementById("tempo").click();
												}
												function jump2() {
													window.location.href = "business.php";
												}
											</script>

					</p>
				</section>
				<br>
				<section id="personal-hygiene">
					<!-- <h5>2.2 Μέτρα ατομικής υγιεινής και μέσα ατομικής προστασίας</h5> -->
					<h5 style="margin-left: 20px;">2.2 Μέτρα ατομικής υγιεινής και μέσα ατομικής προστασίας</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">Θεωρείται απαραίτητο ο εργοδότης να λάβει μέτρα για την εφαρμογή ορθών πρακτικών ατομικής
												υγιεινής, τόσο των εργαζομένων όσο και των τρίτων στο χώρο εργασίας, όπως:<br><br>
												1. <b>Αποφυγή των επαφών με άτομα που
												παρουσιάζουν συμπτώματα λοίμωξης
												αναπνευστικού</b>, χωρίς τη λήψη κατάλληλων
												μέτρων προφύλαξης.<br>
												2. <b>Προτροπή </b>και <b>επίβλεψη</b> της συμμόρφωσης
												των εργαζομένων και των τρίτων για την
												<b>εφαρμογή</b> των πρακτικών ατομικής
												<b>υγιεινής</b> παρέχοντας επίσης τα κατάλληλα <b>μέσα
												καθαρισμού και απολύμανσης</b>, όπως επίσης
												και <b>κάδους απορριμμάτων</b>.<br>
												3. <b>Παροχή αντισηπτικών διαλυμάτων</b> (σε
												μορφή υγρού, αφρού, γέλης, εμποτισμένα
												μαντηλάκια) στους εργαζομένους και
												τοποθέτηση κατάλληλων <b>μηχανισμών
												για αντισηψία των χεριών</b> στις εξόδους/
												εισόδους και στους κοινόχρηστους
												χώρους της επιχείρησης, με έμφαση στις
												περιπτώσεις που οι εργαζόμενοι έρχονται σε
												επαφή με το ευρύ κοινό<br>
												4. <b>Αποφυγή κατανάλωσης κάθε είδους τροφής</b>
												στους εργασιακούς χώρους, εκτός των
												χώρων εστίασης.<br>
												5. <b>Παροχή</b> των κατάλληλων ατομικών
												μέσων προστασίας μιας χρήσης όπως <b>γάντια</b>,<b> αντισυπτικά διαλύματα και μάσκες</b>.

					</p>
				</section>
				<br>
				<section id="environmental-measures">
					<!-- <h5>2.3 Περιβαλλοντικά μέτρα </h5> -->
					<h5 style="margin-left: 20px;">2.3 Χώροι εργασίας</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">Οι κορωνοϊοί μεταδίδονται κυρίως μέσω μεγάλων αναπνευστικών σταγονιδίων και επαφής, αλλά
												ενδεχομένως να υπάρχουν και άλλοι τρόποι μετάδοσης.<br><br>
												<b>Τα μέτρα προστασίας για τους χώρους εργασίας περιλαμβάνουν:</b><br><br>
												1. τον <b>επαρκή αερισμό</b> των εργασιακών χώρων
												και την τακτική συντήρηση των συστημάτων
												εξαερισμού - κλιματισμού<br>
												2. τον <b>συστηματικό καθαρισμό</b> των χώρων
												και των επιφανειών εργασίας, του
												εξοπλισμού εργασίας καθώς και των
												εργαλείων, συσκευών και αντικειμένων που
												χρησιμοποιούνται (πόμολα, τηλεχειριστήρια,
												διακόπτες, τηλέφωνα, πληκτρολόγια κ.λπ.)<br>
												3. τον συστηματικό <b>καθαρισμό των
												κοινόχρηστων χώρων</b> όπως, αποδυτήρια,
												λουτρά, χώροι εστίασης κ.λπ.<br>
												4. την <b>απολύμανση μέσω ψεκασμού </b> (με
												εγκεκριμένα παρασκευάσματα) των χώρων
												όπου έχει εντοπιστεί πιθανό ή επιβεβαιωμένο
												κρούσμα της λοίμωξης COVID-19.<br>
												5. τη διάθεση και την τοποθέτηση <b>σκεπαστών
												κάδων απορριμμάτων</b>, όπου απορρίπτονται
												τα μέσα ατομικής προστασίας μιας χρήσης, καθώς και τα
												μαντιλάκια, χειροπετσέτες ή άλλα μέσα που
												χρησιμοποιήθηκαν για την απολύμανση
												των επιφανειών εργασίας, καθώς και είδη
												προσωπικής υγιεινής.<br>
												6. το <b>συχνό καθαρισμό των ενδυμάτων
												εργασίας</b> (φόρμες, ποδιές κ.λπ.), καθώς και
												<b>των εργαλείων</b> που χορηγούνται (κράνη, γυαλιά,
												μέσα προστασίας της ακοής, άρβυλα κ.λπ.)
					</p>
				</section>
				<br>
				<section id="employee">
					<h4>3. Οδηγίες για τους εργαζόμενους</h4>
					<br>
					<p style="font-size: 17px;">
						Κάθε εργαζόμενος πρέπει να προστατεύει πρώτα τον εαυτό του και ταυτόχρονα τους συνάδελφους του. Τηρώντας τα μέτρα προστασίας του ΕΟΔΥ θα βάλουμε όλοι τέλος στην πανδημία και θα μείνουμε ασφαλείς.
					</p>
				</section>
				<br>
				<section id="general-personal-hygiene">
					<h5 style="margin-left: 20px;">3.1. Οδηγίες ατομικής υγιεινής</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">
												Οι οδηγίες ατομικής υγιεινής είναι οι εξής:
												<br>
												<br>
												1. <b>Το πλύσιμο και η απολύμανση των χεριών είναι ιδιαιτέρως απαραίτητα.</b>
												Όταν βήχουμε ή φταρνιζόμαστε, καλύπτουμε το στόμα μας με τον αγκώνα ή ένα χαρτομάντιλο και
												πλένουμε ή απολυμαίνουμε τα χέρια μας:<br>
												2. <b>Αποφεύγουμε την επαφή με τα μάτια, τη μύτη,
												και το στόμα</b>, ειδικά στις περιπτώσεις όπως το κάπνισμα, η κατανάλωση τροφίμων και την χρήση της τουαλέτας. Πρώτα πλένουμε τα χέρια μας.<br>
												3. Σε περίπτωση που τα χέρια μπορεί
												να ήλθαν <b>σε επαφή με βιολογικά υγρά</b>
												(σάλιο κ.λπ.), ακόμη κι αν χρησιμοποιήθηκαν
												γάντια <b>πρέπει</b> οπωσήποτε <b>να απολυμανθούμε</b>.<br>
												4. <b>Απορρίπτουμε τα χαρτομάντιλα</b>, αμέσως
												μετά τη χρήση, σε σκεπαζόμενο κάδο και χρησιμοποιούμε καθαρά.<br>
												5. <b>Αποφεύγουμε τις κοντινές επαφές</b> ειδικά
												με άτομα που παρουσιάζουν συμπτώματα
												όπως πυρετό, βήχα, πονόλαιμο και
												καταρροή.<br>
												6. <b>Eνημερώνουμε τον εργοδότη ή την
												υπηρεσία μας</b><br>
												7. <b>Επικοινωνούμε με τον ιατρό μας σε περίπτωση εμφάνισης συμπτωμάτων</b>.
					</p>
				</section>
				<br>
				<section id="work-symptom">
					<h5 style="margin-left: 20px;">3.2. Διαχείρηση περιστατικών στον εργασιακό χώρο.</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">
												Υπάρχουν <b> 3 είδη κρούσματος </b>(<span style="color:green">ενδεχόμενο</span>,<span style="color:orange"> πιθανό</span>,<span style="color:red"> επιβεβαιωμένο</span>).

												<br>
												Και <b>2 είδη επαφών </b>(<span style="color:green">απλή</span>, <span style="color:red"> στενή</span>).<br>
												<br>
												Σε περίπτωση που εργαζόμενος εμφανίσει <b>συμπτώματα όπως βήχα, πονόλεμο, φτέρνισμα, πυρετό</b> πρέπει να
												αναφερθεί και να <b>ενημερώσει τον προϊστάμενο του</b> όπως επίσης και τον <b>προσωπικό του ιατρό</b>, και <b>πιθανώς να αποχωρήσει από τον χώρο εργασίας</b> του για μερικές μέρες
												ώστε να προφυλάξει τους γύρω του.
												<br>

												<br>
												<div style="text-align:center;">
												<span align="center" style="color:red;">Η ΣΥΝΕΙΔΗΤΗ ΠΑΡΑΛΕΙΨΗ ΑΝΑΦΟΡΑΣ ΤΩΝ ΠΑΡΑΠΑΝΩ ΣΥΜΠΤΩΜΑΤΩΝ ΘΕΤΕΙ ΣΕ ΚΙΝΔΥΝΟ ΤΟΥΣ ΓΥΡΩ ΜΑΣ.<br>
												</span>
												<span align="center" style="color:green;"><br>
												ΦΟΡΑΜΕ ΠΑΝΤΑ ΜΑΣΚΑ, ΕΙΜΑΣΤΕ ΥΠΕΥΘΥΝΟΙ, ΜΕΝΟΥΜΕ ΑΣΦΑΛΕΙΣ.</span>
												</div>
												<p style="font-size: 17px; margin-left: 20px;">


												<br>
												Μετά την αποχώρηση του ο <b>χώρος εργασίας πρέπει να απολυμανθεί</b> άμεσα από το προσωπικό καθαριότητας της υπηρεσίας ή της επιχείρησης και <b>όλοι όσοι</b> συναναστράφηκαν μαζί με τον εν λόγω εργαζόμενο θα πρέπει
												<b>να περιορίσουν τις επαφές τους</b> με άλλα άτομα για τις επόμενες μέρες μέχρι να επαληθευτεί ο λόγος εμφάνισης συμπτωμάτων στον εργαζόμενο.

												Σε περίπτωση επαφής με <span style="color:red">Επιβεβαιωμένο Κρούσμα</span> τότε ο εργαζόμενος πρέπει να παραμείνει <b>σπίτι του</b>,<b> να επικοινωνήσει</b> με τον προσωπικό του ιατρό
												και ενδεχωμένος <b>να υποβληθεί σε τεστ COVID-19</b>.
												<br>
												<br>
												Στις περιπτώσεις επαφής με <span style="color:green">Ενδεχόμενο</span> και <span style="color:orange">Πιθανό Κρούσμα</span> που παρουσιάζει συμπτώματα, τότε <b>αποφεύγουμε τις κοντινές επαφές με άλλα άτομα</b>, επικοινωνούμε με τον ιατρό μας,
												, <b>εντατικοποιούμε την προσωπική υγιεινή μας, και φοράμε ΠΑΝΤΑ την μάσκα μας</b>.
											</p>
										</p>
				</section>
				<br>
				<section id="eody">
					<h4>4. Ειδικές οδηγίες Ε.Ο.Δ.Υ.</h4>
				</section>
				<br>
				<section id="contacts-home">
					<h5 style="margin-left: 20px;">4.1 Οδηγίες για απομόνωση επαφών στο σπίτι</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">Άτομα που ήρθαν σε επαφή με ύποπτο υπό διερεύνηση ή επιβεβαιωμένο κρούσμα λοίμωξης με τον νέο
												κορωνοϊό (π.χ. μέλη οικογένειας, φίλοι, συνάδελφοι, επαγγελματίες υγείας) παρακολουθούν την υγεία
												τους (θερμομέτρηση δύο φορές την ημέρα) από την ημέρα της τελευταίας επαφής με το κρούσμα και
												για 14 ημέρες. Σκόπιμο είναι η τακτική (καθημερινή) επικοινωνία με επαγγελματία υγείας για όλη τη
												διάρκεια της παρακολούθησης.<br>
												Για όλο το διάστημα της παρακολούθησης (14 ημέρες) πρέπει να εφαρμόζονται τα παρακάτω:<br>
												1. Διαμονή σε καλά αεριζόμενο δωμάτιο που
												χρησιμοποιείται μόνο από το άτομο αυτό.<br>
												2. Περιορισμός όσων φροντίζουν το άτομο,
												ιδανικά ένα άτομο που δεν ανήκει σε ομάδα
												υψηλού κινδύνου (δηλαδή δεν είναι μεγάλης
												ηλικίας και δεν έχει χρόνιο νόσημα).<br>
												3. Δεν επιτρέπονται επισκέψεις.<br>
												4. Διαμονή των υπόλοιπων μελών της
												οικογένειας σε διαφορετικό δωμάτιο και εάν
												αυτό δεν είναι εφικτό, τήρηση απόστασης
												τουλάχιστον 2m από το άτομο.<br>
												5. Περιορισμός των μετακινήσεων του ατόμου
												στο σπίτι, όσο είναι δυνατό.<br>
												6. Καλός αερισμός των κοινόχρηστων χώρων.<br>
												7. Καλό πλύσιμο των χεριών πριν και μετά από
												κάθε επαφή με το άτομο ή το περιβάλλον
												του (δωμάτιο, αντικείμενα), πριν και μετά
												την προετοιμασία φαγητού, πριν το φαγητό
												και μετά τη χρήση της τουαλέτας (πλύσιμο
												με νερό και σαπούνι ή χρήση αλκοολούχου
												αντισηπτικού ανάλογα, εάν τα χέρια είναι
												εμφανώς λερωμένα ή όχι).<br>
												8. Πάντα κάλυψη στόματος και της μύτης κατά
												τη διάρκεια βήχα ή φταρνίσματος.<br>
												9. Προσεκτική απόρριψη των υλικών που
												χρησιμοποιήθηκαν για κάλυψη της μύτης
												και του στόματος, σχολαστικό πλύσιμο στην
												περίπτωση που αυτά δεν είναι μιας χρήσης.<br>
												10. Αποφυγή άμεσης επαφής με σωματικά
												υγρά, ιδιαίτερα σάλιο, πτύελα ή άλλες
												αναπνευστικές εκκρίσεις και κόπρανα με
												γυμνά χέρια και εφαρμογή γαντιών μιας
												χρήσης. Ακολουθεί υγιεινή των χεριών.<br>
												11. Αποφυγή επαφής με δυνητικά μολυσμένα
												αντικείμενα του ατόμου όπως πιάτα, ποτήρια,
												μαχαιροπήρουνα, πετσέτες, σεντόνια,
												τα οποία μετά από σχολαστικό πλύσιμο
												επαναχρησιμοποιούνται.<br>

					</p>
				</section>
				<br>
				<section id="home-care">
					<h5 style="margin-left: 20px;">4.2 Οδηγίες για φροντίδα ύποπτου κρούσματος στο σπίτι</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">Οι ασθενείς με ήπια συμπτωματολογία και χωρίς σοβαρό υποκείμενο νόσημα (π.χ. καρδιακό/ αναπνευστικό νόσημα, νεφρική ανεπάρκεια, ανοσοκαταστολή) μπορούν να νοσηλευθούν στο σπίτι. Επίσης οι συμπτωματικοί ασθενείς που ολοκλήρωσαν τη νοσηλεία στο νοσοκομείο και λαμβάνουν εξιτήριο μπορεί να
												συνεχίσουν τη θεραπεία στο σπίτι. Η απόφαση πρέπει να είναι αποτέλεσμα προσεκτικής κλινικής αξιολόγησης και αφού προηγουμένως έχουν εξασφαλιστεί οι κατάλληλες συνθήκες νοσηλείας στο σπίτι, καθώς
												και τακτική (καθημερινή) και κατά προτίμηση άμεση επικοινωνία επαγγελματία υγεία με τους ασθενείς.<br>
												Σε περίπτωση φροντίδας ύποπτου κρούσματος στο σπίτι<br>
												Οι ασθενείς και τα μέλη των οικογενειών τους πρέπει να εκπαιδευθούν στο να εφαρμόζουν τα κατάλληλα μέτρα περιορισμού μετάδοσης της νόσου σε όλη τη διάρκεια της νοσηλείας στο σπίτι:
												1. Διαμονή του ασθενή σε καλά αεριζόμενο
												δωμάτιο που χρησιμοποιείται μόνο από
												αυτόν.<br>
												2. Περιορισμός των ατόμων που φροντίζουν
												τον ασθενή, ιδανικά ένα άτομο που δεν
												ανήκει σε ομάδα υψηλού κινδύνου. Δεν
												επιτρέπονται επισκέψεις.<br>
												3. Διαμονή των υπόλοιπων μελών της
												οικογένειας σε διαφορετικό δωμάτιο και εάν
												αυτό δεν είναι εφικτό, τήρηση απόστασης
												τουλάχιστο 1m από τον ασθενή.
												4. Περιορισμός των μετακινήσεων του
												ασθενή στο σπίτι και καλός αερισμός των
												κοινόχρηστων χώρων.<br>
												5. Χρήση απλής χειρουργικής μάσκας από
												το άτομο που φροντίζει τον ασθενή.
												Αποφεύγεται η επαφή των χεριών με τη
												μάσκα. Η μάσκα απορρίπτεται όταν είναι
												εμφανώς λερωμένη ή βρεγμένη, καθώς και
												μετά τη χρήση. Στη συνέχεια εφαρμόζεται
												υγιεινή των χεριών.<br>
												6. Εφαρμογή υγιεινής των χεριών μετά από
												κάθε επαφή με τον ασθενή ή το άμεσο
												άψυχο περιβάλλον του, πριν και μετά την
												προετοιμασία φαγητού, πριν το φαγητό
												και μετά τη χρήση της τουαλέτας (πλύσιμο
												με νερό και σαπούνι ή χρήση αλκοολούχου
												αντισηπτικού ανάλογα, εάν τα χέρια είναι
												εμφανώς λερωμένα ή όχι).<br>
												7. Χρήση χειροπετσετών μιας χρήσης
												μετά το πλύσιμο των χεριών με νερό
												και σαπούνι. Εάν αυτό δεν είναι εφικτό
												χρήση υφασμάτινης πετσέτας, η οποία
												αντικαθίσταται όταν χρησιμοποιηθεί.<br>
												8. Εφαρμογή αναπνευστικής υγιεινής από
												όλους, ιδιαίτερα από τον ασθενή, πάντα
												(κάλυψη στόματος και μύτης κατά τη
												διάρκεια βήχα ή φταρνίσματος, χρήση απλής
												χειρουργικής μάσκας, χαρτομάντηλων ή
												εσωτερικού του αγκώνα). Ακολουθεί υγιεινή
												των χεριών.<br>
												9. Προσεκτική απόρριψη των υλικών που
												χρησιμοποιήθηκαν για κάλυψη της μύτης και
												του στόματος ή σχολαστικό πλύσιμο στην
												περίπτωση που αυτά δεν είναι μιας χρήσης.
												10. Αποφυγή άμεσης επαφής με σωματικά
												υγρά, ιδιαίτερα σάλιο, πτύελα ή άλλες
												αναπνευστικές εκκρίσεις και κόπρανα με
												γυμνά χέρια και εφαρμογή γαντιών μιας
												χρήσης. Ακολουθεί υγιεινή των χεριών.<br>
												11. Τοποθέτηση των μολυσματικών υλικών του
												ασθενή (π.χ. γάντια, μάσκες, χαρτομάντηλα)
												σε σακούλα που δένει, μέσα στο δωμάτιο,
												πριν την απόρριψή τους μαζί με τα οικιακά
												απορρίμματα.<br>
												12. Αποφυγή επαφής με δυνητικά μολυσμένα
												αντικείμενα του ασθενή όπως πιάτα,
												ποτήρια, μαχαιροπήρουνα, πετσέτες,
												σεντόνια, τα οποία μετά από σχολαστικό
												πλύσιμο επαναχρησιμοποιούνται.<br>
												13. Καθαρισμός και απολύμανση επιφανειών
												και αντικειμένων στο δωμάτιο του ασθενούς
												καθημερινά με κοινό απορρυπαντικό
												ή σαπούνι, ξέπλυμα και στη συνέχεια
												απολύμανση με διάλυμα οικιακής χλωρίνης
												σε αναλογία 1:10<br>
												14. Καθαρισμός της τουαλέτας καθημερινά με
												το ίδιο διάλυμα.<br>
												15. Τοποθέτηση λερωμένων ρούχων, πετσετών
												και κλινοσκεπασμάτων σε ξεχωριστό σάκο
												για τα άπλυτα με προσοχή, για αποφυγή
												επαφής με το δέρμα και τα ρούχα.<br>
												Πλύσιμο στο πλυντήριο με κοινό οικιακό
												απορρυπαντικό σε υψηλή θερμοκρασία
												(60οC – 90οC) και καλό στέγνωμα.<br>
												16. Χρήση γαντιών και ρόμπας μιας χρήσης κατά
												τη διάρκεια καθαρισμού επιφανειών και
												αποκομιδής λερωμένων με σωματικά υγρά
												ρούχων, πετσετών και κλινοσκεπασμάτων.
												Ακολουθεί υγιεινή των χεριών.<br>
												17. Παραμονή στο σπίτι των ασθενών μέχρι την
												υποχώρηση των συμπτωμάτων και μετά
												από ιατρική εκτίμηση και αξιολόγηση.
												18. Όλα τα μέλη της οικογένειας θεωρούνται
												στενές επαφές και παρακολουθούν την
												υγεία τους. <br>
												Διαχείριση στενών επαφών<br>
												Άτομα που ήρθαν σε επαφή με ύποπτο για COVID-19 κρούσμα (π.χ. μέλη οικογένειας, επαγγελματίες
												υγείας) ή με επιβεβαιωμένο κρούσμα παρακολουθούν την υγεία τους από την ημέρα της τελευταίας
												επαφής και για 14 ημέρες. Στην περίπτωση που εμφανίσουν συμπτώματα αναπνευστικής λοίμωξης (π.χ.
												πυρετό, βήχα, πονόλαιμο, δυσκολία στην αναπνοή) ή διάρροια, αναζητούν άμεσα ιατρική βοήθεια.
												Σκόπιμη είναι η τακτική (καθημερινή) και κατά προτίμηση άμεση επικοινωνία των στενών επαφών με
												επαγγελματία υγείας για όλη τη διάρκεια της παρακολούθησης.<br>
												Τα άτομα που θεωρούνται στενές επαφές πρέπει να έχουν οδηγίες σχετικά με τον τρόπο μετάβασης
												σε συγκεκριμένη νοσηλευτική μονάδα εάν προκύψει ανάγκη<br>
												1. Προηγούμενη ενημέρωση της νοσηλευτικής
												μονάδας που θα υποδεχτεί συμπτωματικό
												ασθενή πριν τη μετάβασή του.<br>
												2. Χρήση, από τον ασθενή, απλής χειρουργικής
												μάσκας κατά τη μετάβαση του στη
												νοσηλευτική μονάδα.<br>
												3. Αποφυγή χρήσης των μέσων μαζικής
												μεταφοράς. Προτιμάται ή χρήση
												ασθενοφόρου ή ιδιωτικού οχήματος με
												ανοιχτά τα παράθυρα.<br>
												4. Εφαρμογή αναπνευστικής υγιεινής από
												τον ασθενή (κάλυψη στόματος και μύτης
												κατά τη διάρκεια βήχα ή φταρνίσματος,
												χρήση απλής χειρουργικής μάσκας,
												χαρτομάντηλων ή εσωτερικού του αγκώνα),
												καθώς και υγιεινής των χεριών. Τήρηση
												απόστασης τουλάχιστον 1m από τους γύρω
												του, τόσο κατά τη διάρκεια της μετάβασης
												στη νοσηλευτική μονάδα όσο και κατά τη
												διάρκεια της αναμονής για εξέταση.<br>
												5. Καθαρισμός και απολύμανση των
												επιφανειών που λερώθηκαν κατά τη
												διάρκεια της μετάβασης του ασθενούς στη
												νοσηλευτική μονάδα, από αναπνευστικές
												εκκρίσεις ή άλλα σωματικά υγρά με κοινό
												απορρυπαντικό ή σαπούνι, ξέπλυμα και στη
												συνέχεια απολύμανση με διάλυμα οικιακής
												χλωρίνης σε αναλογία 1:10.

					</p>
				</section>
				<br>
				<section id="vulnerable-groups">
					<h5 style="margin-left: 20px;">4.3. Οδηγίες για ευπαθείς ομάδες</h5>
					<br>
					<p style="font-size: 17px; margin-left: 20px;">Σύμφωνα με τα διαθέσιμα επιστημονικά δεδομένα για τη λοίμωξη από τον νέο κορωνοϊό SARS-CoV-2,
												τα ηλικιωμένα άτομα, καθώς και άτομα οποιασδήποτε ηλικίας με χρόνια υποκείμενα νοσήματα (π.χ.
												χρόνια αναπνευστικά νοσήματα, κακοήθειες κ.λπ.), ανήκουν στις ομάδες υψηλού κινδύνου για εμφάνιση σοβαρής νόσου και επιπλοκών.
												Κατά συνέπεια, για αυτές τις ευπαθείς ομάδες του πληθυσμού κρίνεται ιδιαίτερα αναγκαία η συστηματική εφαρμογή όλων των μέτρων για την πρόληψη της μετάδοσης και διασποράς του νέου κορωνοϊού,
												με έμφαση στα ακόλουθα:<br>
												1. Αποφυγή επαφής με άτομα με
												συμπτωματολογία λοίμωξης του
												αναπνευστικού συστήματος.<br>
												2. Αποφυγή όλων των μη απαραίτητων
												ταξιδιών, ιδιαίτερα σε περιοχές ή χώρες
												με επιβεβαιωμένη μετάδοση του ιού στην
												κοινότητα.<br>
												3. Εφαρμογή της υγιεινής των χεριών και
												αποφυγή επαφής των χεριών με το
												πρόσωπο (μάτια, μύτη, στόμα).<br>
												4. Συμμόρφωση στη χρόνια φαρμακευτική
												αγωγή που ενδεχομένως λαμβάνουν και στις
												οδηγίες των θεραπόντων ιατρών.<br>
												5. Αποφυγή χώρων συγχρωτισμού και
												εκδηλώσεων, εκτός αν είναι απαραίτητο.<br>
												6. Άμεση επικοινωνία με τον θεράποντα ιατρό
												σε περίπτωση εμφάνισης συμπτωμάτων
												λοίμωξης του αναπνευστικού συστήματος
												και ιατρική αξιολόγηση.<br>
												7. Αποφυγή επισκέψεων σε νοσηλευόμενους
												ασθενείς.<br>
												8. Αποφυγή επισκέψεων σε χώρους
												υπηρεσιών υγείας χωρίς σοβαρό λόγο.
					</p>
				</section>
				<br>
			</div>
		</div>
	</div>
	<?php include 'footer.php';?>
</body>
<script>
	$(document).scroll(function() {
	    var y = $(document).scrollTop(), //get page y value
	        header = $(".mysidenav");
	    if(y >= 300)  {
			var width = document.getElementById('side-menu').offsetWidth;
	         header.css({position: "fixed", "top" : "6em", "width": width-30});


	    } else {
	        header.css({position:"relative","top": "0",  width:"100%"});
		// 	// header.css({position: "fixed", "top" : "0", "left" : "0"});
	    }
	});
</script>

</html>
