<section id="general" style="font-size: 19px">
    <div class="container">
    <br>
    <br>
    <h3>Δυνατότητες Εργαζομένων</h3>
    <br><br>

    <h5>Στους εργαζομένους δίνεται η ευκαιρία, ειδικά σε αυτόυς τους δύσκολους καιρούς,<br>
        να διαχειριστούν την κατάσταση ενασχόλησης τους, εύκολα και γρήγορα, από τον υπολογιστή ή το κινητό τους.</h5><br><br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Υποβολή δηλώσεων</h5>
        <br>
        <h6>Μέσω της ανανεωμένης πλατφόρμας του ΥΠΑΚΠ, οι εργαζόμενοι έχουν διάφορες δυνατότητες, όπως,<br>
            να υποβάλουν αιτήσεις για άδειες, παραίτηση, τηλεργασία, αναστολή εργασίας κλπ.<br></h6>
        <br>
        <h7>Πιο συγκεκριμένα, οι εργαζομένοι, αρκεί να μεταβούν στην <b>Εργασιακή δήλωση</b> και να συμπληρώσουν τα απαραίτητα πεδία<br>
            Έπειτα, θα κληθούν να ελέγξουν τις πληροφορίες που εισήγαγαν.<br>
            Αν όλα έχουν πάει σωστά, μπορούν απλά να επιλέξουν την <b>υποβολή</b> της δηλωσής τους.<br>
            Αν θέλουν να κάνουν κάποια αλλαγή, μπορούν απλά να επιλέξουν <b>προηγούμενο</b> για να τροποποιήσουν τα στοιχεία τους.</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <button style="width: 30%;" onClick="loadEmployeeForm()" class="btn btn-primary">ΥΠΟΒΟΛΗ ΔΗΛΩΣΕΩΝ</button>
            </p>
            <br>
    </div>
    <br>
    <br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Δυνατότητα προβολής εργασιακής κατάστασης.</h5>
        <br>
        <h6>Κάθε εργαζόμενος θα πρέπει να μπορεί να δει το ιστορικό του, καθώς και την τωρινή εργασιακή του κατάσταση.<br>
            Οι πληροφορίες αυτές είναι σημαντικές, όπως και να ξέρουν ανά πάσα στιγμή, πώς είναι δηλωμένοι στην πλατφόρμα του υπουργείου.</h6>
        <br>
        <h7>Οι <b>εργαζόμενοι</b> μπορούν ανά πάσα στιγμή συμπληρώνοντας τα στοιχεία τους,<br>
            καθώς και το αναγνωριστικό της επιχείρησης που εργάζονται, στο <b>Ιστορικό Εργαζομένου</b><br>
            να δουν την <b>εργασιακή κατάσταση</b> τους(πχ. σε αναστολή, σε τηλεργασία κλπ).
            Επίσης, ταυτόχρονα μπορούν να αναλύσουν προηγούμενες καταστάσεις,
            όπως ακριβώς διαμορφώθηκαν από τον εργοδότη τους.<br></h7>

            <br>
            <p style="text-align: center;">
                <button style="width: 30%;" onClick="loadEmployeeState()" class="btn btn-primary">ΠΡΟΒΟΛΗ ΕΡΓΑΣΙΑΚΉΣ ΚΑΤΑΣΤΑΣΗΣ</button>
            </p>
            <br>
    </div>
    <br>
    <br>
    <div class="container" style="border-radius: 20px; padding: 10px; border: solid; border-color: #fff;">
        <h5>Δημιουργία λογαριασμού</h5><br>
        <h6>Σκοπός είναι οι εργαζομένοι να μπορούν να έχουν έναν γρήγορο και εξατομικευμένο τρόπο να ελέγχουν την εργασιακή τους κατάσταση.<br>
            Έτσι παρέχονται δυνατότητες όπως η αυτόματη συμπλήρωση σε φόρμες καθώς και επεξεργασία των προσωπικών στοιχείων στο σύστημα.</h6>
        <br>
        <h7>Αναλυτικότερα, ένας εργαζόμενος, έχοντας <b>δημιουργήσει έναν λογαριασμό</b>, αφού συνδεθεί,<br>
            μπορεί να μεταβεί σε οποιαδήποτε φόρμα και εκεί θα βρεί έτοιμα, προσυμπληρωμένα, τα περισσότερα πεδία.<br>
            Έτσι, ο χρήστης μπορεί πιο άνετα να κάνει χρήση κάθε φόρμας, χωρίς να χρειάζεται να ξοδεύει άπειρο χρόνο.<br>
            Τέλος, φυσικά δίνεται η δυνατότητα <b>επεξεργασίας των στοιχείων του λογαριασμού</b> σε περίπτωση επιθυμητής αλλαγής.</h7>
            <br>
            <br>
            <p style="text-align: center;">
                <a href="signup.php">
                    <button style="float:center; width: 30%;" class="btn btn-primary">ΣΕΛΙΔΑ ΕΓΓΡΑΦΗΣ</button>
                </a>
            </p>
            <br>
    </div>
</section>
